<?php
//all massage contain
$lang['SMS_SALES_INVOICE'] = 'সম্মানিত ডিলার, বীজতলা থেকে আজ বীজ ক্রয় করার জন্য ধন্যবাদ, BDT %s, %s ইনভয়েসটি আপনার না হলে যোগাযোগ করুন 01713090956';
$lang['SMS_LOGIN_OTP'] = 'Your mobile verification code for pos login: %s';
//$lang['SMS_PAYMENT_DEALER']='সম্মানিত ডিলার, আপনি %s তারিখে %s টাকা পরিশোধ করেছেন। আপনার মোট বাকীর পরিমাণ %s টাকা';
$lang['SMS_PAYMENT_DEALER']='সম্মানিত ডিলার, আপনি %s টাকা পরিশোধ করেছেন। আপনার অবশিষ্ট বাকীর পরিমাণ %s টাকা, প্রয়োজনে যোগাযোগ করুন 01713090956';
$lang['SMS_SALES_INVOICE_CASH']='সম্মানিত ডিলার, এ আর মালিক সিডস থেকে %s টাকার পণ্য ক্রয় করেছেন, ইনভয়েস নং %s, প্রয়োজনে যোগাযোগ করুন 01713090956';
$lang['SMS_SALES_INVOICE_CREDIT']='সম্মানিত ডিলার, এ আর মালিক সিডস থেকে %s টাকার পণ্য বাকীতে ক্রয় করেছেন, ইনভয়েস নং %s, প্রয়োজনে যোগাযোগ করুন 01713090956';